export default {
  questionList: [
    // question 1
    {
      question: 'Q : 我需要在現場驗收嗎？',
      answer:
        '<span>A :<br />在服務結束前的30分鐘專員會請客戶進行驗收打掃的成果，若有需要加強、補足的地方，可以當下與清潔專員討論並進行補強。<br />若客戶不在現場或是無法於服務時間內進行檢查，視同對於此次的清潔服務無任何異議。於清潔專員離場後反應需要補足的地方，恕不負責。<br /><br />可委託他人代理驗收：若在服務時間內非訂購者在現場，須事先向立亮居家家飾清潔告知第三方（委託人）的聯絡方式，以利現場專員聯繫，避免有「客戶不在現場」的相關爭議。</span>',
      isExpend: false,
    },
    // question 2
    {
      question: 'Q : 物品遺失與損壞賠償條約？',
      answer:
        '<span>A :<br />狀況一：預約的清潔範圍內有特殊施作方式、保養限制應事先告知本公司，未先提前預告，服務人員若做一般清潔程序而導致損壞則不再理賠範圍內。<br />狀況二：倘若發生物品損壞...等事宜，由雙方共同認定責任歸屬，而賠償的依據會考量折舊及相關法規定之，如果物品是因為自然老化等不可抗力損壞，則無法賠償。<br />狀況三：如服務過程中不慎將物品損壞或遺失，需於服務結束後12小時內告知，逾期者恕不負責任何賠償責任。<br />狀況四：若於服務過程中，使用您提供的清潔用品（清潔劑）、用具以及清潔手法而導致物品上的損壞，恕不負任何賠償責任。<br />狀況五：若於服務過程中，不慎將物品損壞，立亮居家家飾清潔為損壞的物品提供賠償，賠償上限為當次清潔訂單金額的50%。<br /></span>',
      isExpend: false,
    },
    // question 3
    {
      question: 'Q : 是否需要自行提供清潔用具？',
      answer:
        '<span>A :<br />人員身上皆配有2組的基本清潔用具，在一天的清潔服務完畢後，會依據工具性質進行消毒，倘若您有衛生上的疑慮可於預約服務時加購清潔用具組$800元，專屬於您的用具，未來預約服務時人員到現場即可使用您加購的工具組。<br />僅需自備梯子、垃圾袋、吸塵器，若需要由我方提供請提前3個工作天告知</span>',
      isExpend: false,
    },
    // question 4
    {
      question: 'Q : 如何修改訂單時間？',
      answer:
        '<span>A :<br />若需要修改訂單時間，需聯絡客服可透過文字(LINE@)或是電話聯繫，另外請留意手續費的收取。<br />【取消或異動】<br />＊凡訂單成立後，若改期/取消服務，將酌收訂單金額的5%為手續費。<br />＊於服務日前2～5個工作天取消/異動（不含例假日），將酌收訂單金額的30%手續費。<br />＊於服務日前一個工作天或當天取消/異動，將酌收訂單金額的50％為手續費。<br /></span>',
      isExpend: false,
    },
    // question 5
    {
      question: 'Q : 清潔費用如何計算？',
      answer:
        '<span>A :<br />立亮居家家飾以鐘點計費，最低預約1人3小時，週末（六、日、例假日）每人每小時加收$100元的假日加成費，年節大掃除期間費用依當時活動定之，詳情將公告於官網。</span>',
      isExpend: false,
    },
    // question 6
    {
      question: 'Q : 服務當天可以現場加時嗎？怎麼付款？',
      answer:
        '<span>A :<br />若服務當天現場人員評估超出預約時間或有增加項目，可與現場專員討論協調加時，加時費用現場支付給人員即可。<br />若現場專員無法加時，您可以在下次預約時請客服協助預約正確需要的清潔工時。</span>',
      isExpend: false,
    },
    // question 7
    {
      question: 'Q : 服務當天可以減時嗎？',
      answer:
        '<span>A :<br />若現場專員評估有多餘時間且無其他清潔需求，2人4小時至多能減一小時，預約6-8小時至多能減2小時。<br />退款方式依據付款方式退款。</span>',
      isExpend: false,
    },
    // question 8
    {
      question: 'Q : 服務當天人員遲到怎麼辦？',
      answer:
        '<span>A :<br />守時是我們的基本條件，服務當天人員會提前5~10分鐘至現場與您接洽，倘若預約當天人員延遲抵達現場，則以抵達現場開始計時。您隨時可向我們反應此問題，我們會加以檢討人員的出勤狀況；若您因有要事延遲抵達，則以人員抵達時間開始計算（包含等待的時間）。</span>',
      isExpend: false,
    },
    // question 9
    {
      question: 'Q : 可以指定人員嗎？',
      answer:
        '<span>A :<br />目前還未有人員綁定的制度，而人員的安排會考量居住地點、案家之間的距離、通勤時間等。<br />若您是購買定期方案的客戶，可向客服告知您喜愛的專員姓名，我們會於系統註記此人員，往後安排預約時會儘量優先以該人員安排。</span>',
      isExpend: false,
    },
    // question 10
    {
      question: 'Q : 車馬費怎麼計算？',
      answer:
        '<span>A :<br />超過74快速道路範圍者，皆為車馬費地段，於服務當天需另外收取車馬費$100/人補貼給清潔專員。</span>',
      isExpend: false,
    },
    // question 11
    {
      question: 'Q : 如何預估時間？',
      answer:
        '<span>A :<br />因每人家中的整潔程度不同，對於清潔需求也不盡相同，因此您再向客服預約諮詢時，除了告知清潔需求外可以提供現場照片，進行評估、報價可降低清潔工時的落差；假如清潔範圍大、預約時間短，則建議您可以規劃清潔順序，人員將依您希望的順序評估時間內可以做到的範圍。<br />提醒您，因是以鐘點費計算實際可以施作的清潔內容依現場清潔人員評估為主。</span>',
      isExpend: false,
    },
    // question 12
    {
      question: 'Q : 裝潢細清跟粗清的差別？',
      answer:
        '<span>A :<br />「粗清」指的是將現場的大型垃圾先回收清除，如家電的紙箱、保麗龍等大型包材，以及大量的粉塵 和 工班遺留的殘膠、殘漆，需在粗清時一併完成（以上皆不在細清的清潔範圍中）<br /><br />「細清」指的是透過專業的器材（ex : 專業吸塵器、水管），在家電、家具進場之前的清掃。<br />●以清除全區域粉塵為主，清潔後可直接開始生活。<br />●由上而下、由內到外（天花板、間接照明、冷氣外觀濾網、櫃體、牆面、門板、玻璃、窗面、窗框、窗溝等）。<br />●所有碰觸到的物體表面及櫃內間隔零件以及地板。<br /><br />流程安排 ：<br />粗清完畢 > 現場靜置3-5天的落塵期 > 細清 > 擺放個人物品 > 安心入住</span>',
      isExpend: false,
    },
    // question 13
    {
      question: 'Q : 是否有有除塵蟎的服務？',
      answer:
        '<span>A :<br />若您有預約居家清潔，可加購Dyson除塵蟎服務，我們提供布製沙發、床墊Dyson除塵蟎，單次僅需加購200元，不限沙發及床組數量，依預約時間內安排。若您自備Dyson，將於服務時間內免費除塵蟎。另有沙發清洗、床墊清洗的服務，請洽詢客服人員。</span>',
      isExpend: false,
    },
  ],
}
